<?xml version="1.0" encoding="UTF-8"?>
<WebElementEntity>
   <description></description>
   <name>div_donation currency                      _32c14e</name>
   <tag></tag>
   <elementGuidId>e6ebcba0-276f-456c-b419-803626042eb9</elementGuidId>
   <selectorCollection>
      <entry>
         <key>CSS</key>
         <value>div.container</value>
      </entry>
      <entry>
         <key>XPATH</key>
         <value>//body[@id='top']/main/article/div</value>
      </entry>
   </selectorCollection>
   <selectorMethod>XPATH</selectorMethod>
   <useRalativeImagePath>true</useRalativeImagePath>
   <webElementProperties>
      <isSelected>false</isSelected>
      <matchCondition>equals</matchCondition>
      <name>tag</name>
      <type>Main</type>
      <value>div</value>
      <webElementGuid>62eae787-1278-4368-a6b0-de8b78240f2a</webElementGuid>
   </webElementProperties>
   <webElementProperties>
      <isSelected>false</isSelected>
      <matchCondition>equals</matchCondition>
      <name>class</name>
      <type>Main</type>
      <value>container</value>
      <webElementGuid>d1ebb072-5094-4684-a8c0-68cc8b86ff06</webElementGuid>
   </webElementProperties>
   <webElementProperties>
      <isSelected>true</isSelected>
      <matchCondition>equals</matchCondition>
      <name>text</name>
      <type>Main</type>
      <value>

		

							
									
						Им нужна помощь					 
								
			
			Обычный платеж
		

		

			
				

	
		
	






    

        

            
                Рекуррентные платежи
                Разовые платежи
            

        

        
        

            

                
                
                    donation currency                

            

            
                ₽
                Crypto
            

        

        
        

                            Мы будем рады небольшой, но ежемесячной помощи - это позволит нам увереннее чувствовать себя и надёжнее строить планы нашей работы.
            
            
                

                    
                    
                        Размер пожертвования                    

                

                

                    





			              
                    

                        
                        

                        

                            
                                    

                                        

                                            100
                                            ₽

                                        

                                    

                                
                                    

                                        

                                            300
                                            ₽

                                        

                                    

                                
                                    

                                        

                                            500
                                            ₽

                                        

                                    

                                
                                    

                                        

                                            1000
                                            ₽

                                        

                                    

                                
                                    

                                        

                                            100
                                            ₽

                                        

                                    

                                
                                    

                                        

                                            300
                                            ₽

                                        

                                    

                                
                                    

                                        

                                            500
                                            ₽

                                        

                                    

                                
                                    

                                        

                                            1000
                                            ₽

                                        

                                    

                                
                                

                                    

                                        
                                            Другая сумма, ₽
                                        

                                        

                                    

                                

                                                    

                        

                    

                    
                    

                

                
                    
                                                    
                                                    
                                                    
                                                    
                                                    
                                                    
                                                    
                                                    
                                            

                
            

            
            

                

                    
                    
                        Способ оплаты                    

                

                
                    

                        
                        

                        

                            
                                

                                    

                                        

                                            

                                            
                                                                            
                                                                            
                                                                            
                                                                            
                                                                    

                                        

                                        Банковская карта

                                    

                                
                            
                                

                                    

                                        

                                            

                                            
                                                                            
                                                                    

                                        

                                        Банковская платёжная квитанция

                                    

                                
                            
                        

                    
                

            

            
            
            

                

                    
                    
                        Ваши данные                    

                

                

                                        

                        

                            
                        
                            Ваш email                        
                            
                            

                        

                        
                    
                        Укажите корректный адрес email                    
                        

                    

                                        

                        

                            
                        
                            Имя и Фамилия                        
                            
                            

                        

                        
                    
                        Укажите ваше имя                    
                        

                    

                    
                    
                        
                

                
                    

                    
                        

                    Соглашаюсь с                         
                                        офертой                        
                    

                
                    
                        

                        
                        

                    Соглашаюсь на обработку моих                         
                                        персональных данных                        

                    

                    
                

                        

                    
                    
                                            

                    

                

            

        

        
        

            

                

                    
                    
                        crypto wallets addresses                    

                

                
                
                    We also accept donations in cryptocurrencies                

                
                

                    
                    

                        
                            weliwef
                            wefwfwefwf
                        

                        
                            
                            Ссылка скопировна
                        

                    

                    
                

            


        

        
    

            
            
                
                Сделано на Лейке
            
        
    

    
        
        
            Публичная оферта о заключении договора пожертвования
цйв (орорп: орпорпорп),
предлагает гражданам сделать пожертвование на ниже приведенных условиях:
1. Общие положения
1.1. В соответствии с п. 2 ст. 437 Гражданского кодекса Российской Федерации данное предложение является публичной офертой (далее – Оферта).
1.2. В настоящей Оферте употребляются термины, имеющие следующее значение:
«Пожертвование» - «дарение вещи или права в общеполезных целях»;
«Жертвователь» - «граждане, делающие пожертвования»;
«Получатель пожертвования» - «цйв».
1.3. Оферта действует бессрочно с момента размещения ее на сайте Получателя пожертвования.
1.4. Получатель пожертвования вправе отменить Оферту в любое время путем удаления ее со страницы своего сайта в Интернете.
1.5. Недействительность одного или нескольких условий Оферты не влечет недействительность всех остальных условий Оферты.
2. Существенные условия договора пожертвования:
2.1. Пожертвование используется на содержание и ведение уставной деятельности Получателя пожертвования.
2.2. Сумма пожертвования определяется Жертвователем.
3. Порядок заключения договора пожертвования:
3.1. В соответствии с п. 3 ст. 434 Гражданского кодекса Российской Федерации договор пожертвования заключается в письменной форме путем акцепта Оферты Жертвователем.
3.2. Оферта может быть акцептована путем перечисления Жертвователем денежных средств в пользу Получателя пожертвования платежным поручением по реквизитам, указанным в разделе 5 Оферты, с указанием в строке «назначение платежа»: «пожертвование на содержание и ведение уставной деятельности», а также с использованием пластиковых карт, электронных платежных систем и других средств и систем, позволяющих Жертвователю перечислять Получателю пожертвования денежных средств.
3.3. Совершение Жертвователем любого из действий, предусмотренных п. 3.2. Оферты, считается акцептом Оферты в соответствии с п. 3 ст. 438 Гражданского кодекса Российской Федерации.
3.4. Датой акцепта Оферты – датой заключения договора пожертвования является дата поступления пожертвования в виде денежных средств от Жертвователя на расчетный счет Получателя пожертвования.
4. Заключительные положения:
4.1. Совершая действия, предусмотренные настоящей Офертой, Жертвователь подтверждает, что ознакомлен с условиями Оферты, целями деятельности Получателя пожертвования, осознает значение своих действий и имеет полное право на их совершение, полностью и безоговорочно принимает условия настоящей Оферты.
4.2. Настоящая Оферта регулируется и толкуется в соответствии с действующим российском законодательством.
5. Подпись и реквизиты Получателя пожертвования
цйв
ОГРН: 6576576576576
ИНН/КПП: 7657657657/765765765
Адрес места нахождения: орпорпорпопр
Банковские реквизиты:
Номер банковского счёта: 12312312312312313312
Банк: wekfhwefhg
БИК банка: 212312313
Номер корреспондентского счёта банка: 42343423423423423424
орорп
орпорпорп

        
        
            Соглашаюсь с офертой        
    
    
        
        
            Согласие на обработку персональных данных
Пользователь, оставляя заявку, оформляя подписку, комментарий, запрос на обратную связь, регистрируясь либо совершая иные действия, связанные с внесением своих персональных данных на интернет-сайте http://kandinsky-wordpress-20.tw1.ru, принимает настоящее Согласие на обработку персональных данных (далее – Согласие), размещенное по адресу http://kandinsky-wordpress-20.tw1.ru/personal-data-usage-terms/.
Принятием Согласия является подтверждение факта согласия Пользователя со всеми пунктами Согласия. Пользователь дает свое согласие организации «цйв», которой принадлежит сайт http://kandinsky-wordpress-20.tw1.ru на обработку своих персональных данных со следующими условиями:
Пользователь дает согласие на обработку своих персональных данных, как без использования средств автоматизации, так и с их использованием.
Согласие дается на обработку следующих персональных данных (не являющимися специальными или биометрическими):
• фамилия, имя, отчество;
• адрес(а) электронной почты;
• иные данные, предоставляемые Пользователем.
Персональные данные пользователя не являются общедоступными.
1. Целью обработки персональных данных является предоставление полного доступа к функционалу сайта http://kandinsky-wordpress-20.tw1.ru.
2. Основанием для сбора, обработки и хранения персональных данных являются:
• Ст. 23, 24 Конституции Российской Федерации;
• Ст. 2, 5, 6, 7, 9, 18–22 Федерального закона от 27.07.06 года №152-ФЗ «О персональных данных»;
• Ст. 18 Федерального закона от 13.03.06 года № 38-ФЗ «О рекламе»;
• Устав организации «цйв»;
• Политика обработки персональных данных.
3. В ходе обработки с персональными данными будут совершены следующие действия с персональными данными: сбор, запись, систематизация, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передача (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение.
4. Передача персональных данных, скрытых для общего просмотра, третьим лицам не осуществляется, за исключением случаев, предусмотренных законодательством Российской Федерации.
5. Пользователь подтверждает, что указанные им персональные данные принадлежат лично ему.
6. Персональные данные хранятся и обрабатываются до момента ликвидации организации «цйв». Хранение персональных данных осуществляется согласно Федеральному закону №125-ФЗ «Об архивном деле в Российской Федерации» и иным нормативно правовым актам в области архивного дела и архивного хранения.
7. Пользователь согласен на получение информационных сообщений с сайта http://kandinsky-wordpress-20.tw1.ru. Персональные данные обрабатываются до отписки Пользователя от получения информационных сообщений.
8. Согласие может быть отозвано Пользователем либо его законным представителем, путем направления Отзыва согласия на электронную почту – sidorenko.a@te-st.ru с пометкой «Отзыв согласия на обработку персональных данных». В случае отзыва Пользователем согласия на обработку персональных данных организация «цйв» вправе продолжить обработку персональных данных без согласия Пользователя при наличии оснований, указанных в пунктах 2 - 11 части 1 статьи 6, части 2 статьи 10 и части 2 статьи 11 Федерального закона №152-ФЗ «О персональных данных» от 27.07.2006 г. Удаление персональных данных влечет невозможность доступа к полной версии функционала сайта http://kandinsky-wordpress-20.tw1.ru.
9. Настоящее Согласие является бессрочным, и действует все время до момента прекращения обработки персональных данных, указанных в п.7 и п.8 данного Согласия.
10. Место нахождения организации «цйв» в соответствии с учредительными документами: орпорпорпопр.

        
        
            Соглашаюсь на обработку моих персональных данных        
    
    






    
        
            
            	            
            Перенаправление на безопасную страницу платежа...
        
    


			

							
					
						Им нужна помощь					
					
						Уже получили помощь					
				
			
		

	</value>
      <webElementGuid>6ccda227-ce81-41e5-ae8b-c42b63a0a040</webElementGuid>
   </webElementProperties>
   <webElementProperties>
      <isSelected>false</isSelected>
      <matchCondition>equals</matchCondition>
      <name>xpath</name>
      <type>Main</type>
      <value>id(&quot;top&quot;)/main[@class=&quot;knd-main&quot;]/article[@class=&quot;main-content leyka-campaign&quot;]/div[@class=&quot;container&quot;]</value>
      <webElementGuid>c721b663-fa84-485b-a849-1f40bfd5e527</webElementGuid>
   </webElementProperties>
   <webElementXpaths>
      <isSelected>true</isSelected>
      <matchCondition>equals</matchCondition>
      <name>xpath:idRelative</name>
      <type>Main</type>
      <value>//body[@id='top']/main/article/div</value>
      <webElementGuid>56e75212-2d41-4d15-83f9-eea4340d9d17</webElementGuid>
   </webElementXpaths>
   <webElementXpaths>
      <isSelected>false</isSelected>
      <matchCondition>equals</matchCondition>
      <name>xpath:neighbor</name>
      <type>Main</type>
      <value>(.//*[normalize-space(text()) and normalize-space(.)='Помочь сейчас'])[2]/following::div[4]</value>
      <webElementGuid>1d6a84a2-6625-43bf-83c7-7391f044b917</webElementGuid>
   </webElementXpaths>
   <webElementXpaths>
      <isSelected>false</isSelected>
      <matchCondition>equals</matchCondition>
      <name>xpath:neighbor</name>
      <type>Main</type>
      <value>(.//*[normalize-space(text()) and normalize-space(.)='Помочь сейчас'])[1]/following::div[7]</value>
      <webElementGuid>c0d1b938-f9ee-4848-9f3e-6d7c83a06364</webElementGuid>
   </webElementXpaths>
   <webElementXpaths>
      <isSelected>false</isSelected>
      <matchCondition>equals</matchCondition>
      <name>xpath:position</name>
      <type>Main</type>
      <value>//article/div</value>
      <webElementGuid>c257c45e-d1e1-4c99-8530-81dd2acd3c8b</webElementGuid>
   </webElementXpaths>
   <webElementXpaths>
      <isSelected>false</isSelected>
      <matchCondition>equals</matchCondition>
      <name>xpath:customAttributes</name>
      <type>Main</type>
      <value>//div[(text() = '

		

							
									
						Им нужна помощь					 
								
			
			Обычный платеж
		

		

			
				

	
		
	






    

        

            
                Рекуррентные платежи
                Разовые платежи
            

        

        
        

            

                
                
                    donation currency                

            

            
                ₽
                Crypto
            

        

        
        

                            Мы будем рады небольшой, но ежемесячной помощи - это позволит нам увереннее чувствовать себя и надёжнее строить планы нашей работы.
            
            
                

                    
                    
                        Размер пожертвования                    

                

                

                    





			              
                    

                        
                        

                        

                            
                                    

                                        

                                            100
                                            ₽

                                        

                                    

                                
                                    

                                        

                                            300
                                            ₽

                                        

                                    

                                
                                    

                                        

                                            500
                                            ₽

                                        

                                    

                                
                                    

                                        

                                            1000
                                            ₽

                                        

                                    

                                
                                    

                                        

                                            100
                                            ₽

                                        

                                    

                                
                                    

                                        

                                            300
                                            ₽

                                        

                                    

                                
                                    

                                        

                                            500
                                            ₽

                                        

                                    

                                
                                    

                                        

                                            1000
                                            ₽

                                        

                                    

                                
                                

                                    

                                        
                                            Другая сумма, ₽
                                        

                                        

                                    

                                

                                                    

                        

                    

                    
                    

                

                
                    
                                                    
                                                    
                                                    
                                                    
                                                    
                                                    
                                                    
                                                    
                                            

                
            

            
            

                

                    
                    
                        Способ оплаты                    

                

                
                    

                        
                        

                        

                            
                                

                                    

                                        

                                            

                                            
                                                                            
                                                                            
                                                                            
                                                                            
                                                                    

                                        

                                        Банковская карта

                                    

                                
                            
                                

                                    

                                        

                                            

                                            
                                                                            
                                                                    

                                        

                                        Банковская платёжная квитанция

                                    

                                
                            
                        

                    
                

            

            
            
            

                

                    
                    
                        Ваши данные                    

                

                

                                        

                        

                            
                        
                            Ваш email                        
                            
                            

                        

                        
                    
                        Укажите корректный адрес email                    
                        

                    

                                        

                        

                            
                        
                            Имя и Фамилия                        
                            
                            

                        

                        
                    
                        Укажите ваше имя                    
                        

                    

                    
                    
                        
                

                
                    

                    
                        

                    Соглашаюсь с                         
                                        офертой                        
                    

                
                    
                        

                        
                        

                    Соглашаюсь на обработку моих                         
                                        персональных данных                        

                    

                    
                

                        

                    
                    
                                            

                    

                

            

        

        
        

            

                

                    
                    
                        crypto wallets addresses                    

                

                
                
                    We also accept donations in cryptocurrencies                

                
                

                    
                    

                        
                            weliwef
                            wefwfwefwf
                        

                        
                            
                            Ссылка скопировна
                        

                    

                    
                

            


        

        
    

            
            
                
                Сделано на Лейке
            
        
    

    
        
        
            Публичная оферта о заключении договора пожертвования
цйв (орорп: орпорпорп),
предлагает гражданам сделать пожертвование на ниже приведенных условиях:
1. Общие положения
1.1. В соответствии с п. 2 ст. 437 Гражданского кодекса Российской Федерации данное предложение является публичной офертой (далее – Оферта).
1.2. В настоящей Оферте употребляются термины, имеющие следующее значение:
«Пожертвование» - «дарение вещи или права в общеполезных целях»;
«Жертвователь» - «граждане, делающие пожертвования»;
«Получатель пожертвования» - «цйв».
1.3. Оферта действует бессрочно с момента размещения ее на сайте Получателя пожертвования.
1.4. Получатель пожертвования вправе отменить Оферту в любое время путем удаления ее со страницы своего сайта в Интернете.
1.5. Недействительность одного или нескольких условий Оферты не влечет недействительность всех остальных условий Оферты.
2. Существенные условия договора пожертвования:
2.1. Пожертвование используется на содержание и ведение уставной деятельности Получателя пожертвования.
2.2. Сумма пожертвования определяется Жертвователем.
3. Порядок заключения договора пожертвования:
3.1. В соответствии с п. 3 ст. 434 Гражданского кодекса Российской Федерации договор пожертвования заключается в письменной форме путем акцепта Оферты Жертвователем.
3.2. Оферта может быть акцептована путем перечисления Жертвователем денежных средств в пользу Получателя пожертвования платежным поручением по реквизитам, указанным в разделе 5 Оферты, с указанием в строке «назначение платежа»: «пожертвование на содержание и ведение уставной деятельности», а также с использованием пластиковых карт, электронных платежных систем и других средств и систем, позволяющих Жертвователю перечислять Получателю пожертвования денежных средств.
3.3. Совершение Жертвователем любого из действий, предусмотренных п. 3.2. Оферты, считается акцептом Оферты в соответствии с п. 3 ст. 438 Гражданского кодекса Российской Федерации.
3.4. Датой акцепта Оферты – датой заключения договора пожертвования является дата поступления пожертвования в виде денежных средств от Жертвователя на расчетный счет Получателя пожертвования.
4. Заключительные положения:
4.1. Совершая действия, предусмотренные настоящей Офертой, Жертвователь подтверждает, что ознакомлен с условиями Оферты, целями деятельности Получателя пожертвования, осознает значение своих действий и имеет полное право на их совершение, полностью и безоговорочно принимает условия настоящей Оферты.
4.2. Настоящая Оферта регулируется и толкуется в соответствии с действующим российском законодательством.
5. Подпись и реквизиты Получателя пожертвования
цйв
ОГРН: 6576576576576
ИНН/КПП: 7657657657/765765765
Адрес места нахождения: орпорпорпопр
Банковские реквизиты:
Номер банковского счёта: 12312312312312313312
Банк: wekfhwefhg
БИК банка: 212312313
Номер корреспондентского счёта банка: 42343423423423423424
орорп
орпорпорп

        
        
            Соглашаюсь с офертой        
    
    
        
        
            Согласие на обработку персональных данных
Пользователь, оставляя заявку, оформляя подписку, комментарий, запрос на обратную связь, регистрируясь либо совершая иные действия, связанные с внесением своих персональных данных на интернет-сайте http://kandinsky-wordpress-20.tw1.ru, принимает настоящее Согласие на обработку персональных данных (далее – Согласие), размещенное по адресу http://kandinsky-wordpress-20.tw1.ru/personal-data-usage-terms/.
Принятием Согласия является подтверждение факта согласия Пользователя со всеми пунктами Согласия. Пользователь дает свое согласие организации «цйв», которой принадлежит сайт http://kandinsky-wordpress-20.tw1.ru на обработку своих персональных данных со следующими условиями:
Пользователь дает согласие на обработку своих персональных данных, как без использования средств автоматизации, так и с их использованием.
Согласие дается на обработку следующих персональных данных (не являющимися специальными или биометрическими):
• фамилия, имя, отчество;
• адрес(а) электронной почты;
• иные данные, предоставляемые Пользователем.
Персональные данные пользователя не являются общедоступными.
1. Целью обработки персональных данных является предоставление полного доступа к функционалу сайта http://kandinsky-wordpress-20.tw1.ru.
2. Основанием для сбора, обработки и хранения персональных данных являются:
• Ст. 23, 24 Конституции Российской Федерации;
• Ст. 2, 5, 6, 7, 9, 18–22 Федерального закона от 27.07.06 года №152-ФЗ «О персональных данных»;
• Ст. 18 Федерального закона от 13.03.06 года № 38-ФЗ «О рекламе»;
• Устав организации «цйв»;
• Политика обработки персональных данных.
3. В ходе обработки с персональными данными будут совершены следующие действия с персональными данными: сбор, запись, систематизация, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передача (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение.
4. Передача персональных данных, скрытых для общего просмотра, третьим лицам не осуществляется, за исключением случаев, предусмотренных законодательством Российской Федерации.
5. Пользователь подтверждает, что указанные им персональные данные принадлежат лично ему.
6. Персональные данные хранятся и обрабатываются до момента ликвидации организации «цйв». Хранение персональных данных осуществляется согласно Федеральному закону №125-ФЗ «Об архивном деле в Российской Федерации» и иным нормативно правовым актам в области архивного дела и архивного хранения.
7. Пользователь согласен на получение информационных сообщений с сайта http://kandinsky-wordpress-20.tw1.ru. Персональные данные обрабатываются до отписки Пользователя от получения информационных сообщений.
8. Согласие может быть отозвано Пользователем либо его законным представителем, путем направления Отзыва согласия на электронную почту – sidorenko.a@te-st.ru с пометкой «Отзыв согласия на обработку персональных данных». В случае отзыва Пользователем согласия на обработку персональных данных организация «цйв» вправе продолжить обработку персональных данных без согласия Пользователя при наличии оснований, указанных в пунктах 2 - 11 части 1 статьи 6, части 2 статьи 10 и части 2 статьи 11 Федерального закона №152-ФЗ «О персональных данных» от 27.07.2006 г. Удаление персональных данных влечет невозможность доступа к полной версии функционала сайта http://kandinsky-wordpress-20.tw1.ru.
9. Настоящее Согласие является бессрочным, и действует все время до момента прекращения обработки персональных данных, указанных в п.7 и п.8 данного Согласия.
10. Место нахождения организации «цйв» в соответствии с учредительными документами: орпорпорпопр.

        
        
            Соглашаюсь на обработку моих персональных данных        
    
    






    
        
            
            	            
            Перенаправление на безопасную страницу платежа...
        
    


			

							
					
						Им нужна помощь					
					
						Уже получили помощь					
				
			
		

	' or . = '

		

							
									
						Им нужна помощь					 
								
			
			Обычный платеж
		

		

			
				

	
		
	






    

        

            
                Рекуррентные платежи
                Разовые платежи
            

        

        
        

            

                
                
                    donation currency                

            

            
                ₽
                Crypto
            

        

        
        

                            Мы будем рады небольшой, но ежемесячной помощи - это позволит нам увереннее чувствовать себя и надёжнее строить планы нашей работы.
            
            
                

                    
                    
                        Размер пожертвования                    

                

                

                    





			              
                    

                        
                        

                        

                            
                                    

                                        

                                            100
                                            ₽

                                        

                                    

                                
                                    

                                        

                                            300
                                            ₽

                                        

                                    

                                
                                    

                                        

                                            500
                                            ₽

                                        

                                    

                                
                                    

                                        

                                            1000
                                            ₽

                                        

                                    

                                
                                    

                                        

                                            100
                                            ₽

                                        

                                    

                                
                                    

                                        

                                            300
                                            ₽

                                        

                                    

                                
                                    

                                        

                                            500
                                            ₽

                                        

                                    

                                
                                    

                                        

                                            1000
                                            ₽

                                        

                                    

                                
                                

                                    

                                        
                                            Другая сумма, ₽
                                        

                                        

                                    

                                

                                                    

                        

                    

                    
                    

                

                
                    
                                                    
                                                    
                                                    
                                                    
                                                    
                                                    
                                                    
                                                    
                                            

                
            

            
            

                

                    
                    
                        Способ оплаты                    

                

                
                    

                        
                        

                        

                            
                                

                                    

                                        

                                            

                                            
                                                                            
                                                                            
                                                                            
                                                                            
                                                                    

                                        

                                        Банковская карта

                                    

                                
                            
                                

                                    

                                        

                                            

                                            
                                                                            
                                                                    

                                        

                                        Банковская платёжная квитанция

                                    

                                
                            
                        

                    
                

            

            
            
            

                

                    
                    
                        Ваши данные                    

                

                

                                        

                        

                            
                        
                            Ваш email                        
                            
                            

                        

                        
                    
                        Укажите корректный адрес email                    
                        

                    

                                        

                        

                            
                        
                            Имя и Фамилия                        
                            
                            

                        

                        
                    
                        Укажите ваше имя                    
                        

                    

                    
                    
                        
                

                
                    

                    
                        

                    Соглашаюсь с                         
                                        офертой                        
                    

                
                    
                        

                        
                        

                    Соглашаюсь на обработку моих                         
                                        персональных данных                        

                    

                    
                

                        

                    
                    
                                            

                    

                

            

        

        
        

            

                

                    
                    
                        crypto wallets addresses                    

                

                
                
                    We also accept donations in cryptocurrencies                

                
                

                    
                    

                        
                            weliwef
                            wefwfwefwf
                        

                        
                            
                            Ссылка скопировна
                        

                    

                    
                

            


        

        
    

            
            
                
                Сделано на Лейке
            
        
    

    
        
        
            Публичная оферта о заключении договора пожертвования
цйв (орорп: орпорпорп),
предлагает гражданам сделать пожертвование на ниже приведенных условиях:
1. Общие положения
1.1. В соответствии с п. 2 ст. 437 Гражданского кодекса Российской Федерации данное предложение является публичной офертой (далее – Оферта).
1.2. В настоящей Оферте употребляются термины, имеющие следующее значение:
«Пожертвование» - «дарение вещи или права в общеполезных целях»;
«Жертвователь» - «граждане, делающие пожертвования»;
«Получатель пожертвования» - «цйв».
1.3. Оферта действует бессрочно с момента размещения ее на сайте Получателя пожертвования.
1.4. Получатель пожертвования вправе отменить Оферту в любое время путем удаления ее со страницы своего сайта в Интернете.
1.5. Недействительность одного или нескольких условий Оферты не влечет недействительность всех остальных условий Оферты.
2. Существенные условия договора пожертвования:
2.1. Пожертвование используется на содержание и ведение уставной деятельности Получателя пожертвования.
2.2. Сумма пожертвования определяется Жертвователем.
3. Порядок заключения договора пожертвования:
3.1. В соответствии с п. 3 ст. 434 Гражданского кодекса Российской Федерации договор пожертвования заключается в письменной форме путем акцепта Оферты Жертвователем.
3.2. Оферта может быть акцептована путем перечисления Жертвователем денежных средств в пользу Получателя пожертвования платежным поручением по реквизитам, указанным в разделе 5 Оферты, с указанием в строке «назначение платежа»: «пожертвование на содержание и ведение уставной деятельности», а также с использованием пластиковых карт, электронных платежных систем и других средств и систем, позволяющих Жертвователю перечислять Получателю пожертвования денежных средств.
3.3. Совершение Жертвователем любого из действий, предусмотренных п. 3.2. Оферты, считается акцептом Оферты в соответствии с п. 3 ст. 438 Гражданского кодекса Российской Федерации.
3.4. Датой акцепта Оферты – датой заключения договора пожертвования является дата поступления пожертвования в виде денежных средств от Жертвователя на расчетный счет Получателя пожертвования.
4. Заключительные положения:
4.1. Совершая действия, предусмотренные настоящей Офертой, Жертвователь подтверждает, что ознакомлен с условиями Оферты, целями деятельности Получателя пожертвования, осознает значение своих действий и имеет полное право на их совершение, полностью и безоговорочно принимает условия настоящей Оферты.
4.2. Настоящая Оферта регулируется и толкуется в соответствии с действующим российском законодательством.
5. Подпись и реквизиты Получателя пожертвования
цйв
ОГРН: 6576576576576
ИНН/КПП: 7657657657/765765765
Адрес места нахождения: орпорпорпопр
Банковские реквизиты:
Номер банковского счёта: 12312312312312313312
Банк: wekfhwefhg
БИК банка: 212312313
Номер корреспондентского счёта банка: 42343423423423423424
орорп
орпорпорп

        
        
            Соглашаюсь с офертой        
    
    
        
        
            Согласие на обработку персональных данных
Пользователь, оставляя заявку, оформляя подписку, комментарий, запрос на обратную связь, регистрируясь либо совершая иные действия, связанные с внесением своих персональных данных на интернет-сайте http://kandinsky-wordpress-20.tw1.ru, принимает настоящее Согласие на обработку персональных данных (далее – Согласие), размещенное по адресу http://kandinsky-wordpress-20.tw1.ru/personal-data-usage-terms/.
Принятием Согласия является подтверждение факта согласия Пользователя со всеми пунктами Согласия. Пользователь дает свое согласие организации «цйв», которой принадлежит сайт http://kandinsky-wordpress-20.tw1.ru на обработку своих персональных данных со следующими условиями:
Пользователь дает согласие на обработку своих персональных данных, как без использования средств автоматизации, так и с их использованием.
Согласие дается на обработку следующих персональных данных (не являющимися специальными или биометрическими):
• фамилия, имя, отчество;
• адрес(а) электронной почты;
• иные данные, предоставляемые Пользователем.
Персональные данные пользователя не являются общедоступными.
1. Целью обработки персональных данных является предоставление полного доступа к функционалу сайта http://kandinsky-wordpress-20.tw1.ru.
2. Основанием для сбора, обработки и хранения персональных данных являются:
• Ст. 23, 24 Конституции Российской Федерации;
• Ст. 2, 5, 6, 7, 9, 18–22 Федерального закона от 27.07.06 года №152-ФЗ «О персональных данных»;
• Ст. 18 Федерального закона от 13.03.06 года № 38-ФЗ «О рекламе»;
• Устав организации «цйв»;
• Политика обработки персональных данных.
3. В ходе обработки с персональными данными будут совершены следующие действия с персональными данными: сбор, запись, систематизация, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передача (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение.
4. Передача персональных данных, скрытых для общего просмотра, третьим лицам не осуществляется, за исключением случаев, предусмотренных законодательством Российской Федерации.
5. Пользователь подтверждает, что указанные им персональные данные принадлежат лично ему.
6. Персональные данные хранятся и обрабатываются до момента ликвидации организации «цйв». Хранение персональных данных осуществляется согласно Федеральному закону №125-ФЗ «Об архивном деле в Российской Федерации» и иным нормативно правовым актам в области архивного дела и архивного хранения.
7. Пользователь согласен на получение информационных сообщений с сайта http://kandinsky-wordpress-20.tw1.ru. Персональные данные обрабатываются до отписки Пользователя от получения информационных сообщений.
8. Согласие может быть отозвано Пользователем либо его законным представителем, путем направления Отзыва согласия на электронную почту – sidorenko.a@te-st.ru с пометкой «Отзыв согласия на обработку персональных данных». В случае отзыва Пользователем согласия на обработку персональных данных организация «цйв» вправе продолжить обработку персональных данных без согласия Пользователя при наличии оснований, указанных в пунктах 2 - 11 части 1 статьи 6, части 2 статьи 10 и части 2 статьи 11 Федерального закона №152-ФЗ «О персональных данных» от 27.07.2006 г. Удаление персональных данных влечет невозможность доступа к полной версии функционала сайта http://kandinsky-wordpress-20.tw1.ru.
9. Настоящее Согласие является бессрочным, и действует все время до момента прекращения обработки персональных данных, указанных в п.7 и п.8 данного Согласия.
10. Место нахождения организации «цйв» в соответствии с учредительными документами: орпорпорпопр.

        
        
            Соглашаюсь на обработку моих персональных данных        
    
    






    
        
            
            	            
            Перенаправление на безопасную страницу платежа...
        
    


			

							
					
						Им нужна помощь					
					
						Уже получили помощь					
				
			
		

	')]</value>
      <webElementGuid>6a8ece24-2199-4495-9f4d-cc4341653ebb</webElementGuid>
   </webElementXpaths>
</WebElementEntity>
